<?php if (!defined('BASEPATH')) exit('No direct script access allowed'); 
/* ===

TITLE: Сатурн

META:
	description: Статья о Сатурне
	keywords: Landing page,  php-framework
	viewport: width=device-width, initial-scale=1.0
	generator: Landing Page Framework (lpf.maxsite.com.ua)

VAR:
	simple: true
	compress_text: true
        nocss: true
=== */

?>

h1 Сатурн
<hr> 


_  <img src="<?= mso_holder(300, 200) ?>" style="float: left; margin-right: 20px;"> **Сату́рн** — шестая планета от Солнца и вторая по размерам планета в Солнечной системе после Юпитера. Сатурн, а также __Юпитер__, __Уран__ и __Нептун__, классифицируются как планеты-гиганты. Сатурн назван в честь римского бога земледелия. Перейти к разделу <a href="#">«#Сатурн в культуре»</a> Символ Сатурна — серп (Юникод: ♄).

_ В основном Сатурн состоит из водорода, с примесями гелия и следами воды, метана, аммиака и тяжёлых элементов. Внутренняя область представляет собой относительно небольшое ядро из железа, никеля и льда, покрытое тонким слоем металлического водорода и газообразным внешним слоем.Перейти к разделу «#Внутреннее строение» Внешняя атмосфера планеты кажется из космоса спокойной и однородной, хотя иногда на ней появляются долговременные образования. Скорость ветра на Сатурне может достигать местами 1800 км/ч, что значительно больше, чем на Юпитере. Перейти к разделу «#Атмосфера и строение» У Сатурна имеется планетарное магнитное поле, занимающее промежуточное положение по напряжённости между магнитным полем Земли и мощным полем Юпитера. Магнитное поле Сатурна простирается на 1 000 000 километров в направлении Солнца. Ударная волна была зафиксирована «Вояджером-1» на расстоянии в 26,2 радиуса Сатурна от самой планеты, магнитопауза расположена на расстоянии в 22,9 радиуса. Перейти к разделу <a href="#">«#Магнитное поле»</a> <img src="<?= mso_holder(300, 200) ?>" style="float: right; margin-left: 20px; margin-top: 10px;">

_ Сатурн обладает заметной системой колец, состоящей главным образом из частичек льда, меньшего количества тяжёлых элементов и пыли.Перейти к разделу «#Кольца» Вокруг планеты обращается 82 известных на данный момент спутника[2]. Титан — самый крупный из них, а также второй по размерам спутник в Солнечной системе (после спутника Юпитера, Ганимеда), который превосходит по своим размерам Меркурий и обладает единственной среди спутников планет Солнечной системы плотной атмосферой.

_ На орбите Сатурна находилась автоматическая межпланетная станция (АМС) «Кассини», запущенная в 1997 году и достигшая системы Сатурна в 2004 году. В задачи АМС входило изучение структуры колец, а также динамики атмосферы и магнитосферы планеты. 15 сентября 2017 года станция завершила свою миссию, сгорев в атмосфере планеты[13]. Перейти к разделу <a href="#">«#Исследования с помощью космических аппаратов»</a> 

